Repository: R-macos/Mac-GUI
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, nl, tr

source: Find
de: Suchen
es: Buscar
fr: Chercher
it: Cerca
ja: 検索
nl: Zoek

source: Find Next
de: Weitersuchen (vorwärts)
es: Buscar siguiente
fr: Chercher Suivant
it: Cerca successivo
ja: 次を検索
nl: Zoek volgende

source: Find Previous
de: Weitersuchen (rückwärts)
es: Buscar anterior
fr: Chercher Précédent
it: Cerca precedente
ja: 前を検索
nl: Zoek vorige

source: Find…
de: Suchen…
es: Buscar…
fr: Chercher…
it: Cerca…
ja: 検索…
nl: Zoek…

source: Font
de: Schrift
es: Fuente
fr: Police
ja: フォント
nl: Lettertype

source: Font Size:
de: Schriftgröße:
es: Tamaño de la fuente:
fr: Taille de Police:
it: Dimensione Font:
ja: フォントサイズ:
nl: Lettertypegrootte:

source: Format
es: Formato
it: Formato
ja: フォーマット
nl: Opmaak

source: Fold
de: Falte
es: Plegar
fr: Plier
it: Piega
ja: 畳む
nl: Vouw

source: Forward
de: Vorwärts
es: Adelante
fr: Avancer
it: Avanti
ja: 進む
nl: Verder

source: Format Source Code
de: Formatiere Quellcode
es: Formatear código fuente
ja: ソースコードを整形

source: Fwd >
de: Vor >
es: Adelante >
fr: Avancer >
it: Avanti >
ja: 進む >

source: Get List
de: Liste holen
es: Obtener lista
fr: Acquérir Liste
it: Scarica Elenco
ja: 一覧を取得
nl: Haal lijst op

source: Get Working Directory
de: Arbeitsverzeichnis anzeigen
es: Obtener directorio de trabajo
fr: Acquérir Répertoire de Travail
it: Mostra Directory di Lavoro
ja: 現在の作業ディレクトリを調べる
nl: Bekom werkmap

source: Go To Line…
de: Gehe zu Zeile…
es: Ir a línea…
fr: Aller à la ligne
it: Vai alla linea
ja: 指定行へ
nl: Ga naar regel…

source: Go to line:
de: Zeilennummer:
es: Ir a línea:
fr: Aller à la ligne:
it: Vai alla linea:
ja: 指定行へ:
nl: Ga naar lijn:

source: HTML Preview
de: Füge “function” Rd Vorlage ein
es: Vista previa de HTML
fr: Insert Function Rd Template
it: Insert Function Rd Template
ja: HTMLでプレビュー
nl: Insert Function Rd Template

source: Help Search Topics
de: Hilfethemen
es: Buscar temas de ayuda
fr: Aide en ligne
it: Cerca Aiuto per Argomento
ja: ヘルプ検索トピック
nl: Help zoekonderwerpen

source: Hide Others
de: Andere ausblenden
es: Ocultar otros
fr: Masquer les autres
it: Nascondi altre
ja: ほかを隠す
nl: Verberg andere

source: Hide R
de: R ausblenden
es: Ocultar R
fr: Masquer R
it: Nascondi R
ja: Rを隠す
nl: Verberg R

source: Identifier
de: Bezeichner
es: Identificador
fr: Identificateur
it: Identificatore
ja: 識別子
nl: Identificatie

source: In Other Location (Will Be Asked Upon Installation)
de: In ein anderes Verzeichnis (wird bei der Installation erfragt)
es: En otra ubicación (se le preguntará al momento de la instalación)
fr: Dans un autre emplacement (Sera demandé pendant l'installation)
it: Percorso differente (Verrà specificato durante installazione)
ja: 他の場所(インストール時に指定)
nl: Op andere plaats (wordt gevraagd bij installatie)

source: Initial working directory
de: Start
es: Directorio de trabajo inicial
fr: Répertoire de Travail Initial
it: Directory di lavoro iniziale
ja: 初期作業ディレクトリ
nl: Initiële werkmap

source: Insert Function Rd Template
es: Insertar plantilla Rd de función
ja: 関数Rd文書のひな形を挿入

source: Install Dependencies
de: inkl. abhängiger Pakete
es: Instalar dependencias
fr: Installer les dépendances
ja: 依存パッケージも含める
nl: Installeer Dependencies

source: Install Location
de: Installationsziel
es: Ubicación de instalación
fr: Emplacement de l'Installation
it: Percorso Installazione
ja: インストールする場所
nl: Installatie locatie

source: Installed Version
de: Installierte Version
es: Versión instalada
fr: Version Installée
it: Versione Installata
ja: 導入済みバージョン
nl: Geïnstalleerde versie

source: Italic
de: Kursiv
es: Itálica
fr: Italique
it: Corsivo
ja: イタリック
nl: Cursief

source: Increase Indent
de: Einrücken
es: Incrementar sangría
fr: Aggrandir l'indentation
ja: インデントを増やす

source: Item 1
es: Elemento 1
it: Elemento 1

source: Item 2
es: Elemento 2
it: Elemento 2

source: Item 3
es: Elemento 3
it: Elemento 3

source: Jump to Selection
de: Auswahl anzeigen
es: Saltar a selección
fr: Aller à la Sélection
it: Vai fino alla selezione
ja: 選択部分へジャンプ
nl: Ga naar selectie

source: Justify
de: Blocksatz
es: Justificar
fr: Justifier
it: Giustifica
ja: 両端揃え
nl: Uitgevuld

source: Keyword
de: Schlüsselwort
es: Palabra clave
fr: Clavier
it: Parola chiave
ja: キーワード
nl: Trefwoord

source: Ligature
de: Ligaturen
es: Ligadura
it: Legatura
ja: リガチャ
nl: Ligaturen

source: Line
de: Zeile
es: Línea
fr: Ligne
ja: 行全体

source: Load Default Workspace
de: Arbeitsbereich laden
es: Cargar espacio de trabajo predeterminado
fr: Charger Espace de Travail
it: Carica Workspace
ja: ワークスペースの読み込み
nl: Laad standaard Workspace

source: Load History
de: Verlauf laden
es: Cargar historial
fr: Charger Historique
it: Carica History
ja: 履歴の読み込み
nl: Laad geschiedenis

source: Loading R ...
de: R wird gestartet…
es: Cargando R ...
fr: Chargement de R …
ja: R を読み込み中…
nl: R laden…

source: Local Binary Package
de: Lokales Paket (binär)
es: Paquete binario local
fr: Package Binaire Local
it: Paccheto Binario Locale
ja: このコンピュータ上のバイナリパッケージ
nl: Lokaal binair pakket

source: Local Package Directory
de: Lokales Paket (Verzeichnis)
es: Directorio local de paquetes
fr: Répertoire Local de Package
it: Directory Pacchetto Locale
ja: このコンピュータ上のパッケージディレクトリ
nl: Laad pakkettenmap

source: Local Source Package
de: Lokales Paket (mit Quellcode)
es: Paquete de código fuente local
fr: Sourcer Package Local
it: Pacchetto Sorgente Locale
ja: このコンピュータ上のソースパッケージ
nl: Lokaal broncodepakket

source: Location:
de: Anfangsposition:
es: Ubicación:
fr: Localisation :
it: Posizione:
ja: 位置:
nl: Locatie:

source: Loosen
de: Weiter
es: Aflojar
fr: Relaché
it: Incrementa
ja: ゆるく
nl: Maak los

source: Lower
de: Tiefer
es: Bajar
fr: Plus Bas
it: Più in basso
ja: 下付き
nl: Lager

source: Main R Help Page
de: R Hilfeseite
es: Página principal de ayuda de R
fr: Page Principale d'aide
ja: Rヘルプ メインページ
nl: R hoofd-helppagina

source: MainMenu
de: Hauptmenü
es: Menú principal
fr: Menu Principal
it: Principale
ja: メインメニュー
nl: Hoofdmenu

source: Menu
de: Menü
es: Menú
ja: メニュー

source: Minimize
de: Im Dock ablegen
es: Minimizar
fr: Placer dans le Dock
it: Contrai
ja: しまう
nl: Minimaliseer

source: Misc
de: Verschiedenes
es: Misceláneo
fr: Divers
ja: その他
nl: Diverse

source: New Quartz Device Window
de: Neues Quartz Fenster
es: Nueva ventana de dispositivo Quartz
fr: Nouvelle Fenêtre Quartz
it: Nuova Finestra Grafica Quartz
ja: 新しいQuartzデバイスを開く
nl: Nieuw Quartz-venster

source: New Rd Document
de: Neues Rd Dokument
es: Nuevo documento Rd
fr: Nouveau Rd Document
it: Nuovo Rd Documento
ja: 新規Rd文書
nl: Nieuw Rd document

source: Note: Change and press return
de: (Drücken Sie <Enter> nach einer Änderung)
es: Nota: Cambiar y presionar <Enter>
fr: Note: Changer et appuyer sur retour
it: Nota: Cambia e premi return
ja: 注: 変更してリターンを押して下さい
nl: Opm.: Wijzig en toets enter

source: Number
de: Zahlen
es: Número
fr: Nombre
it: Numeri
ja: 数値
nl: Nummer

source: Object
de: Objekt
es: Objeto
fr: Objet
it: Oggetto
ja: オブジェクト

source: Open Document...
de: Öffne Dokument…
es: Abrir documento...
fr: Ouvrir Document…
it: Apri Documento…
ja: 文書を開く…

source: Open PDF
de: Öffne PDF
es: Abrir PDF
fr: Ouvrir PDF
it: Apri PDF
ja: PDFを開く

source: Open Source
de: Öffne Quellcode
es: Abrir código fuente
fr: Ouvrir Source
it: Apri Source
ja: ソースコードを開く
nl: Open Broncode

source: Open file in editor
de: Datei im Editor öffnen
es: Abrir archivo en editor
fr: Ouvrir Fichier dans éditeur
it: Apri file nell'editor
ja: エディタでファイルを開く
nl: Open bestand in editor

source: Other Directory URL
de: Web-Verzeichnis
es: Otra URL del directorio
fr: Adresse d'un autre répertoire
ja: 他のディレクトリのURL
nl: Andere map URL

source: Other Repository
de: Andere 'Repository'
es: Otro repositorio
fr: Autre Dépôt
ja: 他のリポジトリ
nl: Ander repository

source: PDF Preview
es: Vista previa de PDF
ja: PDFでプレビュー

source: Package Manager
de: Paketverwaltung
es: Administrador de paquetes
fr: Gestionnaire de Package
it: Gestione Pacchetti
ja: パッケージマネージャ
nl: Pakketmanager

source: Package Search
de: Suche
es: Búsqueda de paquetes
fr: Recherche de package
it: Cerca Pacchetti
ja: パッケージ検索
nl: Zoek pakket

source: Packages & Data
de: Pakete und Datensätze
es: Paquetes y datos
fr: Packages & Données
it: Pacchetti & Dati
ja: パッケージとデータ
nl: Pakketten & Data

source: Packages Repository
de: Paket-Repository
es: Repositorio de paquetes
fr: Adresse de Téléchargement des Packages
it: Archivio Pacchetti
ja: パッケージリポジトリ
nl: Pakket Repository

source: Page Setup…
de: Papierformat…
es: Configuración de página…
fr: Format d’impression…
it: Formato di stampa…
ja: ページ設定…
nl: Pagina-instellingen…

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
nl: Plak

source: Paste As Plain Text
de: Einsetzen (als reinen Text)
es: Pegar como texto sin formato
fr: Coller (format Texte)
it: Incolla (formato Solo testo)
ja: テキストとしてペースト
nl: Plak (platte tekst)

source: Paste Ruler
de: Einsetzen und Lineal anpassen
es: Pegar regla
fr: Coller Règle
it: Incolla Righello
ja: ルーラのペースト
nl: Plak lineaal

source: Paste Style
de: Einsetzen und Stil anpassen
es: Pegar estilo
fr: Coller Style
it: Incolla Stile
ja: スタイルのペースト
nl: Plak stijl

source: Preferences…
de: Einstellungen…
es: Preferencias…
fr: Préférences…
it: Preferenze…
ja: 環境設定…
nl: Voorkeuren…

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: プリント

source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer…
it: Stampa…
ja: プリント…
nl: Druk af…

source: R Data Manager
de: R Datensatzverwaltung
es: Administrador de datos de R
fr: Gestionnaire de Données R
it: Gestione Dataset R
ja: Rデータマネージャ

source: R For Mac OS X FAQ
de: R für Mac OS X FAQ
es: Preguntas frecuentes sobre R para Mac OS X
fr: FAQ R pour Mac OS X
it: FAQ di R per Mac OS X
ja: MacOS X版RのFAQ
nl: R voor Mac OS X FAQ

source: R Package Installer
de: R Paketinstallation
es: Instalador de paquetes de R
fr: Installateur de Package R
it: Installatore Pacchetti R
ja: Rパッケージインストーラ
nl: R pakketinstallatie

source: R Package Manager
de: R Paketverwaltung
es: Administrador de paquetes de R
fr: Gestionnaire de Package R
it: Gestione Pacchetti R
ja: Rパッケージマネージャ
nl: R pakketmanager

source: R for Mac OS X FAQ
de: R für Mac OS X FAQ
es: Preguntas frecuentes sobre R para Mac OS X
fr: FAQ R pour Mac OS X
ja: MacOS X版RのFAQ
nl: FAQ R voor Mac OS X

source: Read history file on startup
de: Verlaufdatei beim Start laden
es: Leer el archivo de historial al inicio
fr: Lire l'Historique au démarrage
it: Leggi file history all'avvio
ja: 起動時に履歴ファイルを読み込む
nl: Lees geschiedenisbestand in tijdens opstarten

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina originale
ja: やり直し
nl: Opnieuw

source: Refresh List
de: Liste neu laden
es: Actualizar lista
fr: Rafraîchir la liste
it: Aggiorna Elenco
ja: 一覧の更新
nl: Ververs lijst

source: Reinterpret with Encoding
de: Neu auslegen in Kodierung
es: Reinterpretar con codificación
fr: Réinterprêter avec Encodage
ja: エンコーディングを指定して再読み込み
nl: Pas Encoding nogmaals toe

source: Remove Selection
es: Eliminar selección
ja: 選択部分を削除

source: Repository Version
de: Version im Repository
es: Versión del repositorio
fr: Version du Dépôt
it: Versione Archivio
ja: リポジトリにあるバージョン
nl: Repository versie

source: Revert
de: Wiederherstellen
es: Revertir
fr: Revenir
it: Ripristina versione registrata
ja: 元に戻す
nl: Laatst bewaarde versie

source: Revert to default
de: Standard
es: Volver a los valores predeterminados
fr: Revenir à la valeur par défaut
it: Rispristina default
ja: デフォルト設定
nl: Herstel standaardinstellingen

source: Run X11 Server
de: X11 Server starten
es: Ejecutar servidor X11
fr: Mettre en marche le Serveur X11
it: Lancia Server X11
ja: X11サーバの起動
nl: Draai X11 server

source: Save As…
de: Speichern als…
es: Guardar como…
fr: Enregistrer sous…
it: Registra col nome…
ja: 別名で保存…
nl: Bewaar als…

source: Save Default Workspace
de: Arbeitsbereich speichern
es: Guardar espacio de trabajo predeterminado
fr: Enregistrer l'Espace de Travail
it: Salva Workspace
ja: ワークスペースを保存
nl: Bewaar standaard Workspace

source: Save History
de: Verlauf speichern
es: Guardar historial
fr: Enregistrer l' Historique
it: Salva History
ja: 履歴を保存
nl: Bewaar geschiedenis

source: Save Workspace File…
de: Arbeitsbereich speichern als…
es: Guardar archivo del espacio de trabajo…
fr: Enregistrer le Fichier d'Espace de Travail…
it: Salva File Workspace…
ja: ワークスペースをファイルに保存…
nl: Bewaar Workspac-bestand…

source: Search in History [regex] - ⇧⌘H
es: Buscar en historial [regex] - ⇧⌘H
fr: Recherche dans l'Historique [expression régulière] - ⇧⌘H
ja: 履歴を検索 [正規表現] - ⇧⌘H
nl: Zoek in geschiedenis [regex] - ⇧⌘H

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
nl: Selecteer

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
nl: Selecteer alles

source: Services
de: Dienste
es: Servicios
it: Servizi
ja: サービス
nl: Voorzieningen

source: Show Colors
de: Farbpalette einblenden
es: Mostrar colores
fr: Montrer Couleurs
it: Mostra Colori
ja: カラーパネルを表示
nl: Toon kleuren

source: Show Fonts
de: Schriftarten einblenden
es: Mostrar fuentes
fr: Montrer Polices
it: Mostra Fonts
ja: フォントパネルを表示
nl: Toon lettertypen

source: Show Ruler
de: Lineale einblenden
es: Mostrar regla
fr: Montrer Règle
it: Mostra Righello
ja: ルーラを表示
nl: Toon lineaal

source: Show Workspace
de: Arbeitsbereich anzeigen
es: Mostrar espacio de trabajo
fr: Montrer Espace de Travail
it: Elenco Workspace
ja: ワークスペース内容を表示
nl: Toon Workspace

source: Smaller
de: Kleiner
es: Más pequeño
fr: Plus Petit
it: Più Piccolo
ja: 小さく

source: Source Document
de: Dokument ausführen
es: Cargar documento
fr: Sourcer Document
it: Elabora Documento
ja: ソースとして読み込む
nl: Brondocument

source: Source File...
de: R Skript ausführen…
es: Cargar archivo...
fr: Sourcer Fichier…
it: Elabora Documento...
ja: ソースを読み込む…
nl: Broncodebestand…

source: Source input file
de: Datei in R ausführen
es: Cargar archivo de entrada
fr: Sourcer le fichier d'entrée
it: Elabora file di input
ja: ソースとして読み込む
nl: Source invoerbestand

source: Status
es: Estado
fr: Statut
it: Stato
ja: 状態

source: String
de: Zeichenkette
es: Cadena de caracteres
fr: Chaine de caracteres
it: Stringhe
ja: 文字列
nl: Tekenreeks

source: Structure
de: Struktur
es: Estructura
it: Struttura
ja: 構造
nl: Structuur

source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
ja: 下付き

source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
ja: 上付き

source: Switch
de: Umschalten
es: Cambiar
fr: Changer

source: Tighten
de: Enger
es: Apretar
fr: Resserrer
it: Stringi
ja: きつく
nl: Versmald

source: Top Left
de: links oben
es: Arriba a la izquierda
fr: En Haut à Gauche
it: Sinistra-Alto
ja: 左上
nl: Linksboven

source: Top Right
de: rechts oben
es: Arriba a la derecha
fr: En Haut à Droite
it: Destra-Alto
ja: 右上
nl: Rechtsboven

source: Topic
de: Thema
es: Tema
fr: Rubrique
it: Argomento
ja: トピック
nl: Onderwerp

source: Type
de: Typ
es: Tipo
it: Tipo
ja: 型

source: URL Of Repository. Must Begin With "http://"
de: URL der Repository. Muss mit "http://" anfangen
es: URL del repositorio. Debe comenzar con "http://"
fr: URL du dépôt. Doit commencer par "http://"
ja: リポジトリのURL. "http://"で始まっていなければなりません.
nl: URL van Repository. Moet beginnen met "http://"

source: Uncomment
de: Ein Kommentarzeichen entfernen
es: Remover comentario
fr: Enlever le commentaire
it: Rimuovi commento
ja: コメントを外す
nl: Maak uitvoerbaar

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消し
nl: Herstel

source: Use All
de: Alle verwenden
es: Usar todo
fr: Tout Utiliser
it: Usa Tutti
ja: すべて使用
nl: Gebruik alle

source: Use Default
de: Normal
es: Usar predeterminado
fr: Utiliser Défaut
it: Usa Default
ja: デフォルト
nl: Gebruik standaard

source: Use None
de: Nicht verwenden
es: Usar ninguno
fr: Rien Utiliser
it: Usa Nessuno
ja: 使用しない
nl: Geen gebruiken

source: Vignette
es: Viñeta
ja: ビネット
nl: Vignet

source: What's New In This Version?
de: Neues in dieser Version
es: ¿Qué hay de nuevo en esta versión?
fr: Nouveautés dans cette Version?
it: Novità di questa versione
ja: このバージョンで新しくなったのは？
nl: Wat is er nieuw in deze versie

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウィンドウ
nl: Venster

source: Word
de: Wort
es: Palabra
fr: Mot
ja: 単語

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de Travail
ja: ワークスペース

source: Workspace Browser
de: Arbeitsbereich betrachten
es: Explorador del espacio de trabajo
fr: Explorateur de l'Espace de Travail
it: Esplora Workspace
ja: ワークスペースブラウザ

source: font family:
de: Schriftart:
es: familia de fuentes:
fr: Famille de Polices:
it: famiglia font:
ja: フォントファミリ:
nl: lettertypefamilie:

source: height (inches):
de: Höhe (in Zoll):
es: altura (pulgadas):
fr: Hauteur (inches):
it: altezza (pollici):
ja: 高さ (インチ):
nl: hoogte (inches): :

source: loaded
de: geladen
es: cargado
fr: chargé
it: caricato
ja: ロード済み
nl: geladen

source: not loaded
de: nicht geladen
es: no cargado
fr: non chargé
it: non caricato
ja: 未ロード
nl: niet geladen

source: width (inches):
de: Breite (in Zoll):
es: ancho (pulgadas):
fr: largeur (inches):
it: larghezza (pollici):
ja: 幅 (インチ):
nl: breedte (inches):

source: (was default in RAqua)
de: (war Voreinstellung in RAqua)
es: (era el valor predeterminado en RAqua)
fr: (était par défaut dans RAqua)
it: (di default in RAqua)
ja: (RAquaのデフォルト)
nl: (was standaard in RAqua)
tr: (RAqua da varsayılandı)

source: Centered
de: Zentriert
es: Centrado
fr: Centré
it: Centrato
ja: 中央
nl: Gecentreerd

source: Current Line
de: Aktuelle Zeile
es: Línea actual
fr: Ligne Actuelle
ja: 現在行

source: Customize Encodings List
de: Kodierungsliste bearbeiten
es: Personalizar lista de codificaciones
fr: Personnaliser la liste des encodages
it: Personalizza elenco codifiche
ja: エンコーディングリストのカスタマイズ
nl: Coderingenlijst aanpassen

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
nl: Beschrijving

source: Edit Column Names
es: Editar los nombres de columna
ja: 列名を編集

source: Fuzzy Search
de: Erweiterete Suche
es: Búsqueda difusa
fr: Recherche Floue
it: Ricerca Approssimata
ja: 部分一致
nl: Niet-exact zoeken

source: Empty
de: Leer
es: Vacío
fr: Vide
it: Vuoto
ja: 空
nl: Leeg

source: Help Search
de: Hilfe
es: Buscar ayuda
fr: Recherche dans l'aide
it: Cerca Aiuto
ja: ヘルプ検索
nl: Help zoeken

source: Insert Data Rd Template
es: Insertar plantilla Rd de datos
ja: データRd文書のひな形を挿入

source: Item
de: Eintrag
es: Elemento
it: Elemento
ja: 項目

source: Load Workspace File…
de: Gespeicherten Arbeitsbereich laden…
es: Cargar archivo de espacio de trabajo…
fr: Charger fichier d'Espace de Travail…
it: Carica File Workspace…
ja: ファイルからワークスペースを読み込み…
nl: Laad Workspace-bestand…

source: Max number of entries in history:
de: Maximale Anzahl der Einträge:
es: Número máximo de entradas en el historial:
fr: Nombre maximum d'entrées pour l'Historique:
it: Numero massimo di elementi di history:
ja: 履歴の最大数:
nl: Maximum aantal lijnen in geschiedenis:

source: Open Recent
de: Benutzte Dokumente
es: Abrir reciente
fr: Ouvrir l’élément récent
it: Apri recente
ja: 最近使った書類
nl: Open recente bestanden

source: Package
de: Paket
es: Paquete
it: Pacchetto
ja: パッケージ
nl: Pakket

source: R Data Editor
de: R Datenbearbeitung
es: Editor de datos de R
fr: Editeur R de Données
ja: Rデータエディタ

source: R history file:
de: R Verlaufdatei:
es: Archivo de historial de R:
fr: Fichier Historique R:
it: File history R:
ja: R履歴ファイル:
nl: R geschiedenisbestand:

source: Remove duplicate entries in history
de: Dupletten im Verlauf löschen
es: Eliminar entradas duplicadas en el historial
fr: Supprimer les enregistrements dupliqués dans l'historique
it: Elimina doppioni nella history
ja: 履歴中の重複を除去
nl: Verwijder dubbele geschiedenisinvoer

source: Reset Working Directory
de: Arbeitsverzeichnis zurücksetzen
es: Restablecer directorio de trabajo
fr: Ré-initialiser le Répertoire de Travail
it: Ripristina Directory Lavoro
ja: 作業ディレクトリのリセット
nl: Stel werkmap opnieuw in

source: Restore defaults
de: Zurücksetzen
es: Restaurar valores predeterminados
fr: Valeurs par défaut
it: Valori predefiniti
ja: デフォルトに戻す
nl: Herstel standaardinstellingen

source: Save workspace on exit from R
de: Arbeitsbereich beim Verlassen speichern
es: Guardar espacio de trabajo al salir de R
fr: Enregistrer l'espace de travail en quittant
it: Registro un'immagine del workspace quando esci da R
ja: Rの終了時にワークスペースを保存
nl: Bewaar werkbestand bij het afsluiten van R

source: Select packages from previous R
de: Pakete aus vorigem R auswählen
es: Seleccionar paquetes del R previo
fr: Choisir les packages à partir du R précédent
ja: 以前の R からパッケージを選択
nl: Selecteer pakketten van vorige R

source: Strip comments in history entries
de: Kommentare im Verlauf nicht speichern
es: Eliminar comentarios en las entradas del historial
fr: Enlever les commentaires des entrées de l'historique
it: Elimina commenti dagli elementi history
ja: 履歴中のコメントを除去
nl: Wis commentaar uit geschiedenis

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
nl: Tekst

source: Transformations
de: Transformationen
es: Transformaciones
it: Trasformazioni
ja: 変換
nl: Omzetting

source: Underline
de: Unterstreichen
es: Subrayar
fr: Souligner
it: Sottolinea
ja: アンダーライン
nl: Onderlijnen

source: Update All
de: Alle Aktualisieren
es: Actualizar todo
fr: Tout Mettre à Jour
it: Aggiorna Tutti
ja: すべてアップデート
nl: Update alle

source: Vignettes
de: Vignetten
es: Viñetas
ja: ビネット
nl: Vignetten

source: Commands
de: Befehle
es: Comandos
fr: Commandes
it: Comandi
ja: コマンド
nl: Commando's

source: Comment-out
de: Auskommentieren
es: Comentar
fr: Ajouter un commentaire
it: Commenta
ja: コメント
nl: Maak kommentaar

source: Complete
de: Ergänzen
es: Completar
fr: Compléter
it: Completa
ja: 完了
nl: Voltooid

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
nl: Kopier

source: Copy as CSV
es: Copiar a CSV
ja: CSVとしてコピー

source: Current Working Directory
de: Aktuelles Arbeitsverzeichnis
es: Directorio de trabajo actual
fr: Répertoire de Travail Actuel
it: Directory Lavoro Corrente
ja: 現在の作業ディレクトリ
nl: Huidige werkmap

source: Custom Repository URL
de: Repository URL
es: URL de repositorio personalizado
fr: URL de dépot personnalisé
ja: リポジトリのURL
nl: Eigen Repository URL

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
ja: カット
nl: Knip

source: Code Folding Submenu
de: Faltenmenu
es: Submenú de plegado de código

source: Close Find Panel (⎋)
de: Suchfenster schließen (⎋)
es: Cerrar panel de búsqueda (⎋)
fr: Fermer le panel de recherche (⎋)
ja: 検索パネルを閉じる (⎋)
nl: Sluit zoek paneel (⎋)

source: Copy Ruler
de: Format kopieren
es: Copiar regla
fr: Copier Règle
it: Copia Righello
ja: ルーラのコピー
nl: Kopieer regel

source: Copy Style
de: Stil kopieren
es: Copiar estilo
fr: Copier Style
it: Copia Stile
ja: スタイルのコピー
nl: Kopieer stijl

source: Load Data
de: Datensatz laden
es: Cargar datos
fr: Charger les données
ja: 読み込み

source: Fold Level 0
de: Falte Ebene 0
es: Plegar nivel 0
fr: Plier niveau 0
it: Piega grado 0
ja: 畳む 0
nl: Vouw niveau 0

source: Fold Level 1
de: Falte Ebene 1
es: Plegar nivel 1
fr: Plier niveau 1
it: Piaga grado 1
ja: 畳む 1
nl: Vouw niveau 1

source: Fold Level 2
de: Falte Ebene 2
es: Plegar nivel 2
fr: Plier niveau 2
it: Piega grado 2
ja: 畳む 2
nl: Vouw niveau 2

source: Fold Level 3
de: Falte Ebene 3
es: Plegar nivel 3
fr: Plier niveau 3
it: Piega grado 3
ja: 畳む 3
nl: Vouw niveau 3
