Repository: R-macos/Mac-GUI
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, nl, tr

source: %@ - Inactive
de: %@ - Inaktiv
es: %@ - Inactivo
fr: %@ - Inactif
it: %@ - Inattivo
ja: %@ - インアクティブ
nl: %@ - Inactief
tr: %@ - Aktif değil

source: <deleted>
de: <gelöscht>
es: <borrado>
fr: <supprimé>
ja: <削除済み>
nl: <gewist>
tr: <silindi>

source: <functions>
de: <Funktionen>
es: <funciones>
fr: <fonctions>
it: <funzioni>
ja: <関数>
nl: <functies>
tr: <fonksiyonlar>

source: <sections>
es: <secciones>
ja: <セクション>
tr: <bölümler>

source: <unknown>
de: <unbekannt>
es: <desconocido>
fr: <inconnu>
it: <sconosciuto>
ja: <不明>
nl: <ongekend>
tr: <Bilinmeyen>

source: %@ - Active
de: %@ - Aktiv
es: %@ - Activo
fr: %@ - Actif
it: %@ - Attivo
ja: %@ - アクティブ
nl: %@ - Actief
tr: %@ - Aktif

source: [History restored from
de: [Verlauf wiederhergestellt aus
es: [Historial restablecido desde
fr: [Historique recherché depuis
ja: [履歴が次のファイルから読み込まれました
nl: [Geschiedenis teruggehaald van

source: [Workspace restored from
de: [Arbeitsbereich wiederhergestellt aus
es: [Espacio de trabajo restablecido desde
fr: [Espace de Travail restauré depuis
ja: [ワークスペースが次のファイルから読み込まれました
nl: [Workspace teruggehaald van

source: Add Col
de: Neue Spalte
es: Agregar col
fr: Insérer Col
it: Agg Col
ja: 列追加
nl: Kolom
tr: Sütun Ekle

source: Add Column
de: Spalte hinzufügen
es: Agregar columna
fr: Insérer Colonne
it: Agg Colonna
ja: 列を追加
nl: Voeg kolom toe
tr: Sütun Ekle

source: Add New Row
de: Zeile hinzufügen
es: Agregar nueva fila
fr: Insérer Ligne
it: Nuova Riga
ja: 新しい行を追加
nl: Voeg nieuwe rij toe
tr: Yeni Satır Ekle

source: Add Row
de: Neue Zeile
es: Agregar fila
fr: Insérer Ligne
it: Agg Riga
ja: 行を追加
nl: Voeg rij toe
tr: Satır Ekle

source: (arguments lookup is disabled while R is busy)
de: (Hilfe zu Funktionsargumenten ist ausgeschaltet, solange R beschäftigt ist)
es: (la búsqueda de argumentos está deshabilitada mientras R está ocupado)
fr: (la recherche d'arguments est désactivée quand R est occupé)
it: (ricerca argomenti è disabilitata quando R sta elaborando)
ja: (引数検索はRがビジーの間は無効になります)
nl: (het opzoeken van argumenten kan niet als R bezig is)
tr: (R meşgulken değişken arama fonksiyonları devre dışı bırakılır)

source: …invalid regular expression
de: …ungültiger regulärer Ausdruck
es: ...expresión regular inválida
ja: …誤った正規表現です
nl: …geen goede reguliere expressie

source: Adds a new column to the right of a group of selected columns or just at the end of the data. The new column type complies with that column left of it. (%1$@) Add column of type ‘CHARACTER’ (%2$@) Add column of type ‘NUMERIC’
de: Fügt eine neue Spalte links der Auswahl oder am Ende hinzu. Der Datentyp richtet sich nach der Spalte links der eingefügten. (%@) Füge ‘CHARACTER’ Spalte hinzu (%@) Füge ‘NUMERIC’ Spalte hinzu
es: Agrega una nueva columna a la derecha de un grupo de columnas seleccionadas o justo al final de los datos. El nuevo tipo de columna concuerda con la columna a la izquierda de si misma. (%1$@) Agregar columna de tipo ‘CHARACTER’ (carácter) (%2$@) Agregar columna de tipo ‘NUMERIC’ (numérico)
ja: 選択された列の右端もしくはデータの末尾に列を追加します。列の型はその左の列と同じになります。 (%@) 'CHARACTER'型の列を追加します (%@) 'NUMERIC'型の列を追加します
nl: Voeg een column toe rechts van de geselecteerde kolommen of aan het eind van de data. Het nieuwe kolom data type komt overeen met het type links van de nieuwe kolom. (%1$@) Voeg een kolom toe met het type ‘CHARACTER’ (%2$@) Voeg een kolom toe met het type ‘NUMERIC’
tr: Seçili sütunlar grubunun sağına veya yalnızca verilerin sonuna yeni bir sütun ekler. Yeni sütun türü, solundaki sütunla uyumludur. (%1$@) 'KARAKTER' türünde sütun ekleme (%2$@) 'SAYISAL' türünde sütun ekleme

source: Adds a row below a group of selected rows or at the bottom of the data
de: Fügt eine neue Zeile unter die Auswahl oder an das Ende der Daten
es: Agrega una fila debajo de un grupo de filas seleccionadas o al final de los datos
fr: Insère une ligne en dessous de l'ensemble des lignes sélectionnées ou en bas du tableau des données
it: Aggiunge una riga sotto al gruppo di righe selezionate o in fondo ai dati
ja: 選択中の行の下あるいはデータの最後に行を追加
nl: Voegt nieuwe rijen toe onder de geselecteerde kolommen of op het einde van de data
tr: Seçili satırlardan oluşan bir grubun altına veya verilerin altına bir satır ekler

source: All objects in the workspace will be removed. Are you sure you want to proceed?
de: Alle Objekte werden aus dem Arbeitsbereich entfernt. Sind Sie sicher, dass Sie das wollen?
es: Todos los objetos en el espacio de trabajo serán removidos. ¿Está seguro de que desea continuar?
fr: Tous les objets de l'espace de travail vont être supprimés. Le voulez-vous vraiment?
it: Tutti gli oggetti del workspace verranno eliminati. Sicuro di voler procedere?
ja: ワークスペースのオブジェクトはすべて削除されます。続けてよろしいですか？
nl: Alle objecten in de Workspace worden verwijderd. Wilt u doorgaan?
tr: Çalışma alanındaki tüm nesneler silinecek. Devam etmek istediğinizden emin misiniz?

source: Authentication
de: Autorisierung
es: Autenticación
fr: Autentification
it: Autenticazione
ja: 認証
nl: Authenticatie

source: Can't find help for topic, would you like to expand the search?
de: Das Hilfethema konnte nicht gefunden werden. Wollen Sie die Suche ausweiten?
es: No se pudo encontrar ayuda para el tema, ¿desea ampliar la búsqueda?
fr: Ne peut trouver d'aide sur le sujet, voulez vous étendre la recherche?
it: Impossibile trovare help sull'argomento, vuoi estendere la ricerca?
ja: ヘルプが見つかりませんでした。検索対象を拡大しますか？
nl: Kan helponderwerp niet vinden, wenst u de zoekopdracht uit te breiden?

source: Can't open history file %@
de: Die Verlaufsdatei %@ konnte nicht gefunden werden
es: No se puede abrir el archivo de historial %@
fr: Impossible d'ouvrir le fichier d'historique %@
it: Impossibile aprire file history %@
ja: 履歴ファイル %@ を開けません
nl: Kan geschiedenisbestand %@ niet openen

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nl: Annuleer

source: Cancel Editing
de: Abbrechen
es: Cancelar edición
ja: 編集をキャンセル

source: Are you sure you want to remove object '%@' from the workspace? You cannot undo this action!
de: Sind Sie sicher, dass Sie das Objekt '%@' aus dem Arbeitsbereich entfernen wollen? Dies kann nicht mehr rückgängig gemacht werden!
es: ¿Está seguro que desea remover el objeto '%@' del espacio de trabajo? ¡No puedes deshacer esta acción!
fr: Êtes vous sûr de vouloir supprimer l'objet '%@' de l'espace de travail? Vous ne pourrez pas annuler cette action!
it: Sicuro di voler rimuovere l'oggetto '%@' dal workspace? Questa azione non può essere annullata!
ja: オブジェクト'%@'を本当に削除してよろしいですか？この操作は取り消しできません！
nl: Bent u zeker dat u object '%@' wenst te verwijderen? Deze actie kan niet hersteld worden.

source: Authorize R to run system commands as root
de: Autorisiert R, Befehle als 'root' Administrator auszuführen
es: Autorizar R a ejecutar comandos del sistema como root
fr: Autorise R d'effectuer des commandes système en super-utilisateur (root)
it: Autorizza R a eseguire comandi di sistema come root
ja: root権限でシステムコマンドを実行するために認証を行う
nl: Authoriseer R om systeemcommando's als root uit te voeren

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ

source: Cancels object editing without passing data back to R and closes the editor window
de: Bricht Objekteditierung ohne Speicherung ab und schließt das Fenster
es: Cancela la edición de objetos sin devolver los datos a R y cierra la ventana del editor
ja: オブジェクトの編集をキャンセルし、Rに変更内容を反映せずにウィンドウを閉じます
nl: Breek het wijzigen van het object af zonder de veranderingen te bewaren. De editor wordt afgesloten.

source: Cannot determine package for the topic.
de: Des Paket konnte aus dem Thema nicht abgeleitet werden.
es: No se puede determinar el paquete para el tema.
fr: Impossible de déterminer un package pour le thème.
ja: このトピックに関するパッケージを決定できません.
nl: Kan geen pakket vinden voor het onderwerp.

source: Cannot start HTML help server.
de: Der HTML Server für das dynamische Hilfesystem konnte nicht gestartet werden.
es: No se puede iniciar el servidor de ayuda HTML.
fr: Impossible de démarrer le serveur d'aide HTML.
ja: HTMLヘルプサーバを開始できません.
nl: Kan de HTML help server niet starten.

source: Cannot start R
de: R kann nicht gestratet werden
es: No se puede iniciar R
fr: R ne peux démarrer
it: Impossibile eseguire R
ja: Rを起動できません
nl: Kan R niet starten

source: Change the size of R console font
de: Ändert die Schriftgröße in der R Konsole
es: Cambiar el tamaño de la fuente de la consola de R
fr: Modification de la taile du texte de la console de R
it: Cambia la dimensione font della R Console
ja: コンソールのフォントサイズを変更
nl: Wijzig de afmetingen van het consolelettertype

source: R Help
de: R Hilfe
es: Ayuda de R
fr: Aide R
it: Aiuto R
ja: Rヘルプ

source: Help search
de: Hilfe
es: Búsqueda de ayuda
fr: Recherche d'aide
it: Cerca in Aiuti
ja: ヘルプを検索
nl: Help zoeken

source: Check Rd document…
es: Revisar documento Rd…
ja: Rdドキュメントをチェック…

source: press ⌘. to cancel
es: presione ⌘. para cancelar
ja: ⌘. を押してキャンセル

source: R Data Editor - error while reading object data
es: Editor de datos R - error al leer los objetos de datos
ja: Rデータエディタ - オブジェクトの読み込みエラー
nl: R Data Editor - fout tijdens het inlezen van de object data

source: R Data Editor couldn't write object data
es: El editor de datos R no pudo escribir los objetos de datos
ja: Rデータエディタはオブジェクトを書き込めません
nl: R Data Editor - fout tijdens het wegschrijven van de object data

source: Remove selected columns
de: Ausgewählte Spalten entfernen
es: Remover columnas seleccionadas
fr: Supprimer les colonnes sélectionnées
it: Elimina colonne selezionate
ja: 選択された列を削除
nl: Verwijder geselecteerde kolommen

source: Save Content of Quartz Device to PDF file
de: Inhalt des Quartz-Fensters in eine PDF Datei speichern
es: Guardar el contenido del dispositivo Quartz a un archivo PDF
fr: Sauver le contenu de la fenêtre Quartz dans un fichier PDF
it: Salva contenuto finestra grafica Quartz come file PDF
ja: Quartzデバイスの内容をPDFとして保存
nl: Bewaar inhoud van Quartzvenster naar PDF-bestand

source: Search Panel
de: Suche
es: Panel de búsqueda
ja: パネルを検索

source: Set R console colors
de: Ändert Farben in der R Konsole
es: Establecer los colores de la consola de R
fr: Choisir couleurs de console R
it: Aggiusta colori R Console
ja: Rコンソールの色を設定
nl: Stel R consolekleuren in

source: Source or Load in R
de: In R laden oder ausführen
es: Cargar en R
fr: Sourcer ou Charger dans R
it: Elabora o Carica in R
ja: ソースまたはイメージをRに読み込み
nl: Broncode in R laden

source: Start the X11 window server to allow R using X11 device and Tcl/Tk
de: Startet X11 windows Server, damit X11 und Tcl/Tk verwendet werden können
es: Inicie el servidor de ventanas X11 para permitir que R use el dispositivo X11 y Tcl/Tk
fr: Activer le serveur X11 pour permettre à R d'utiliser le fenêtrage X11 et Tcl/Tk
it: Avvia il server X11 per permettere ad R di usare il device X11 e Tcl/Tk
ja: X11およびTcl/TkデバイスをRから利用するために、X11サーバを起動して下さい
nl: Start X11 window-server om R via X11 te gebruiken

source: WARNING: You're using a non-UTF8 locale, therefore only ASCII characters will work. Please read R for Mac OS X FAQ (see Help) section 9 and adjust your system preferences accordingly.
de: WARNUNG: Sie verwenden eine andere Umgebung als UTF-8, daher werden nur einfache Zeichen (ohne Umlaute) funktionieren. Bitte lesen Sie R for Mac OS X FAQ (siehe Hilfe) Sektion 9 und ändern Sie Ihre Einstellungen entsprechend.
es: ADVERTENCIA: Está utilizando una configuración regional que no es UTF-8, por lo tanto, solo funcionarán los caracteres ASCII. Lea la sección 9 de Preguntas frecuentes de R para Mac OS X (consulte la Ayuda) y ajuste las preferencias del sistema acorde.
ja: 警告: UTF-8以外のロケールでは、ASCII文字のみが利用可能です. ヘルプから MacOS X版RのFAQ のセクション9を参照し, システム環境設定を変更してください.
nl: WAARSCHUWING: U gebruikt een non-UTF8 locale, alleen ASCII characters zullen werken. Raadpleeg de R for Mac OS X FAQ (zie Help) section 9 en pas Uw system preferences aan.

source: Output
de: Ausgabe
es: Salida
ja: 出力

source: External editor settings
de: Einstellungen für externen Editor
es: Ajustes del editor externo
fr: Réglages de l'Editeur Externe
it: Preferenze editor esterno
ja: 外部エディタの設定
nl: Instellingen externe editor

source: Show function hints
de: Funktionsparameter anzeigen
es: Mostrar sugerencias de función
fr: Montrer les indices sur les fonctions
ja: 関数ヒントを表示
nl: Toon functiehints

source: Encoding to use if there is no encoding specified with the file.
es: Codificación que se va a utilizar si no hay ninguna codificación especificada con el archivo.

source: Activate Quartz Device Window
de: Quartz Fenster aktivieren
es: Activar la ventana del dispositivo Quartz
fr: Activer la fenêtre Quartz
it: Attiva Finestra Grafica Quartz
ja: 選択したQuartzデバイスをアクティブ化
nl: Activeer Quartz-venster
tr: Quartz Cihaz Penceresini Etkinleştirin

source: At System Level (in R framework)
de: Systemweit (in R framework)
es: A nivel de sistema (en el marco de R)
fr: Au niveau Système (dans le framework R)
it: A Livello Sistema (in R framework)
ja: システム (Rフレームワーク内)
nl: Op systeemniveau (in R framework)

source: Binary Format Packages
de: Pakete im Binärformat
es: Paquetes en formato binario
fr: Packages au Format Binaire
it: Pacchetti Formato Binario
ja: バイナリ形式パッケージ
nl: Binaire pakketten

source: BioConductor (sources)
es: BioConductor (códigos fuente)
it: BioConductor (sorgenti)
ja: BioConductor (ソース)
nl: BioConductor (broncode)

source: Clear History
es: Limpiar historial
fr: Effacer Historique
it: Cancella History
ja: 履歴の消去
nl: Wis geschiedenis

source: Check was successful.
es: La revisión se ha realizado correctamente.
ja: チェックは成功しました

source: Choose File
de: Wählen Sie eine Datei
es: Elegir archivo
fr: Sélectionner Fichier
it: Seleziona File
ja: ファイルを選択
nl: Kies bestand

source: Choose history File
de: Wählen Sie eine Verlaufsdatei
es: Elegir el archivo de historial
fr: Sélectionner Fichier Historique
it: Seleziona History File
ja: 履歴ファイルを選択
nl: Kies geschiedenisbestand

source: Choose Initial Working Directory
de: Wählen Sie die Voreinstellung für das Arbeitsverzeichnis
es: Elegir el directorio de trabajo inicial
fr: Sélectionner le répertoire initial de travail
it: Scegli Directory di Lavoro Iniziale
ja: 初期作業ディレクトリを選択
nl: Toon start werkmap

source: Choose New File Name
de: Wählen Sie einen Dateinamen
es: Elegir un nuevo nombre de archivo
fr: Sélectionner nouveau nom de Fichier
it: Scegliere un Nuovo Nome
ja: 新しいファイル名を選択
nl: Kies nieuwe bestandsnaam

source: Choose New Working Directory
de: Wählen Sie ein neues Arbeitsverzeichnis
es: Elegir un nuevo directorio de trabajo
fr: Sélectionner un nouveau répertoire de travail
it: Scegliere Nuova Directory di Lavoro
ja: 新しい作業ディレクトリを選択
nl: Kies nieuwe werkmap

source: Clear Workspace
de: Arbeitsbereich löschen
es: Limpiar espacio de trabajo
fr: Effacer Espace de Travail
it: Cancella Workspace
ja: ワークスペースを消去
nl: Wis Workspace

source: Closing R session
de: R wird beendet
es: Cerrando la sesión de R
fr: Fermeture de la session R
it: Questa Sessione di R Termina
ja: Rセッションを終了
nl: Sluit R sessie

source: Couldn't reinterpret the text by using the encoding
de: Der Text konnte in der angegebenen Kodierung nicht geladen werden
es: No se pudo reinterpretar el texto mediante la codificación
fr: Impossible de réinterprêter le texte avec cet encodage
ja: テキストをこのエンコーディングで再読み込みできませんでした
nl: Het is niet gelukt de text opnieuw te interpreteren met de ingestelde codering

source: Couldn't revert to saved document
de: Wiederhersetellung des Dokuments ist gescheitert
es: No se pudo revertir al documento guardado
fr: Impossible de revenir au document sauvegardé
ja: 保存された文書に戻すことができませんでした
nl: Kan niet terug gaan naar opgeslagen bestand

source: Create a new, empty document in the editor
de: Öffnet ein neues, leeres Dokument im Editor
es: Crear un nuevo documento vacío en el editor
fr: Crée un nouveau document vide dans l'editeur
it: Crea un nuovo documento nell'editor
ja: 新しい空ファイルをエディタで開く
nl: Maak nieuw, leeg document aan in editor

source: Customize List…
de: Liste bearbeiten…
es: Personalizar lista…
fr: Personnaliser la Liste…
ja: 一覧を編集…
nl: Sorteer encoding lijst…

source: Do you want me to remember the mirror you selected for future sessions?
de: Wollen Sie Ihre CRAN-Wahl für die Zukunft speichern?
es: ¿Quieres que recuerde el espejo que seleccionaste para futuras sesiones?
fr: Aimeriez vous que je me souvienne de site mirror pour des sessions futures?
it: Vuoi usare lo stesso mirror per le sessioni future?
ja: 以後のセッションのために選択されたミラーを記憶しますか?
nl: Wenst u de geselecteerde mirror te onthouden voor gebruik in de toekomst?

source: Don't Save
de: Nicht speichern
es: No guardar
fr: Ne pas sauver
it: Non Salvare
ja: 保存しない
nl: Niet bewaren

source: Edit
de: Bearbeiten
es: Editar
fr: Édition
it: Modifica
ja: 編集
nl: Wijzig

source: Edit Object
de: Objekt bearbeiten
es: Editar objeto
fr: Éditer Objet
it: Modifica Oggetto
ja: オブジェクトを編集
nl: Bewerk object

source: Edit the selected object
de: Das ausgewählte Objekt bearbeiten
es: Editar el objeto seleccionado
fr: Éditer l'objet sélectionné
it: Modifica l'oggetto selezionato
ja: 選択されたオブジェクトを編集
nl: Bewerk geselecteerd object

source: editing cancelled
es: edición cancelada
ja: 編集をキャンセルしました
nl: editing be-eindigt

source: Encoding
de: Kodierung
es: Codificación
fr: Encodage
ja: エンコーディング

source: Enter Full Screen
es: Entrar en pantalla completa
ja: フルスクリーンにする

source: executing
de: wird ausgeführt
es: ejecutando
ja: 実行中
nl: aan het uitvoeren

source: Exit Full Screen
es: Salir de pantalla completa
ja: フルスクリーンを解除
nl: Be-eindig Full Screen

source: Fetching Package List Failed
de: Paketliste konnte nicht geladen werden
es: Error al obtener la lista de paquetes
fr: Echec de la récupération de la liste des packages
it: Impossibile scarica lista dei pacchetti
ja: パッケージ一覧の読み込みに失敗しました
nl: Het ophalen van de pakkettenlijst mislukte

source: Font Size
de: Schriftgröße
es: Tamaño de la fuente
fr: Taille Police
it: Dimensione Font
ja: フォントサイズ
nl: Lettergrootte

source: Formatting…
es: Formateando…
ja: 整形中…

source: Functions
de: Funktionen
es: Funciones
fr: Fonctions
ja: 関数一覧
nl: Functies

source: Help for the topic "%@" was not found.
de: Das Hilfethema zu "%@" wurde nicht gefunden.
es: No se encontró ayuda para el tema "%@".
fr: L'aide sur le sujet "%@" n'as pas été trouvé.
it: Aiuto per l'argomento "%@" non trovato.
ja: トピック "%@" に関するヘルプは見つかりません.
nl: Help over het onderwerp "%@" werd niet gevonden.

source: Help topic not found
de: Hilfethema nicht gefunden
es: No se encontró el tema de ayuda
fr: L'aide sur le sujet est introuvable
it: Aiuto su argomento non trovato
ja: ヘルプトピックが見つかりません
nl: Helponderwerp werd niet gevonden

source: History
de: Verlauf
es: Historial
fr: Historique
ja: 履歴
nl: Geschiedenis

source: Install Selected
de: Installieren
es: Instalar seleccionados
fr: Installer les elements sélectionnés
it: Installa Selezionati
ja: 選択をインストール
nl: Installeer geselecteerde

source: Install…
de: Installieren…
es: Instalar…
fr: Installer…
ja: インストール...
nl: Installeer…

source: Interrupt current R computation
de: Bricht die aktuelle Berechnung ab
es: Interrumpir el cálculo actualmente en ejecución por R
fr: Interrompre le calcul courant de R
it: Interrompe i calcoli di R
ja: 実行中の処理を中断
nl: Onderbreek huidige R berekening

source: Invalid Repository URL
de: Ungültige Repository-URL
es: URL de repositorio inválida
fr: URL de dépôt invalide
it: URL Archivio non valida
ja: リポジトリURLが不正です
nl: Ongeldige Repository URL

source: List of Functions
de: Liste der Funktionen
es: Lista de funciones
fr: Liste des Fonctions
ja: 関数の一覧

# PrefP-Colors
source: Console Colors
de: Konsole-Farben
es: Colores de Consola
fr: Console Couleurs
it: Colori Console
ja: コンソール カラー
nl: Kleur Console

# PrefP-Syntax
source: Syntax Colors
de: Syntax-Farben
es: Colores de Sintaxis
fr: Syntaxe
it: Colori Sintassi
ja: 構文カラー
nl: Syntax Kleuren

source: Print this document
de: Dokument drucken
es: Imprimir este documento
fr: Imprimer ce document
it: Stampa questo documento
ja: この文書を印刷
nl: Print dit document

source: Quit R
de: R Beenden
es: Terminar sesión de R
fr: Quitter R
it: Esci da R
ja: Rを終了
nl: Stop R

source: Quit
de: Beenden
es: Terminar sesión
fr: Quitter
it: Esci
ja: 終了
nl: Stop

source: R Console
de: R Konsole
es: Consola de R
fr: Console R
ja: Rコンソール

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: 決してしない
nl: Nooit

source: New Document
de: Neues Dokument
es: Nuevo documento
fr: Nouveau Document
it: Nuovo Documento
ja: 新規文書
nl: Nieuw document

source: New Quartz Device
de: Neues Quartz-Fenster
es: Nuevo dispositivo Quartz
fr: Nouvelle Fenêtre Graphique (Quartz)
it: Nuova Finestra Grafica Quartz
ja: 新規Quartzデバイス
nl: Nieuw Quartz-venster

source: No packages selected, nothing to do.
de: Es wurden keine Pakete ausgewählt.
es: No hay paquetes seleccionados, nada que hacer.
fr: Aucun package sélectionné, rien à faire.
it: Nessun pacchetto selezionato, non ho nulla da eseguire.
ja: パッケージが選択されていないので, 何も実行しません.
nl: Geen geselecteerde pakketten, niets te doen.

source: Object Editor
de: Objekt Editor
es: Editor de objetos
fr: Editeur d'Objets
ja: オブジェクトエディタ

source: Open a new Quartz device window
de: Öffnet ein neues Quartz-Fenster
es: Abrir una nueva ventana de dispositivo Quartz
fr: Ouvrir une nouvelle Fenêtre Graphique (Quartz)
it: Apre nuova finestra grafica Quartz
ja: 新しいQuartzデバイスのウィンドウを開く
nl: Open nieuw Quartz-venster

source: Open document in editor
de: Dokument im Editor öffnen
es: Abrir un documento en el editor
fr: Ouvrir document avec l'éditeur
it: Apre documento nell'editor
ja: 文書をエディタで開く

source: Open In Editor
de: Im Editor öffnen
es: Abrir en el editor
fr: Ouvrir dans Éditeur
it: Apri nell'Editor
ja: エディタで開く

source: Package installation failed
de: Installation ist fehlgeschlagen
es: Error en la instalación del paquete
fr: Echec de l'Installation du Package
it: Installazione pacchetto non riuscita
ja: パッケージのインストールに失敗しました
nl: Installatie pakket mislukte

source: Package installation was not successful. Please see the R Console for details.
de: Installation von Paketen ist fehlgeschlagen. Siehe R Konsole für Details.
es: La instalación del paquete no se realizó correctamente. Consulte la consola de R para obtener más información.
fr: L'installation du package a échouée. Plus de détails dans la Console R.
it: L'installazione del pacchetto non è riuscita. Controllare la Console di R per ulteriori dettagli.
ja: パッケージのインストールに失敗しました. 詳細についてはRコンソールを参照して下さい.
nl: De installatie van het pakket was niet succesvol. Gelieve de R console te raadplegen voor meer details.

source: Package installer
de: Paketinstallation
es: Instalador de paquetes
fr: Installateur de Package
it: Installatore Pacchetti
ja: パッケージインストーラ
nl: Pakket-installatieprogramma

source: Package Installer
de: Paketinstallation
es: Instalador de paquetes
fr: Installateur de Package
it: Installatore Pacchetti
ja: パッケージインストーラ
nl: Pakket-installatieprogramma

source: Package update failed
de: Aktualisierung fehlgeschlagen
es: Error al actualizar el paquete
fr: Echec de la mise à jour de package
it: Aggiornamento pacchetto non riuscito
ja: パッケージのアップデートに失敗しました
nl: Pakket kon niet geupdate worden

source: Package update was not successful. Please see the R Console for details.
de: Aktualisierung war nicht erfolgreich. Siehe R Konsole für Details.
es: La actualización del paquete no se realizó correctamente. Consulte la consola de R para obtener más información.
fr: La mise à jour du package a échoué. Plus de détails dans la Console R.
it: Aggiornamento pacchetto non riuscito.Controllare la Console di R per ulteriori dettagli.
ja: パッケージのアップデートに失敗しました. 詳細についてはRコンソールを参照して下さい.
nl: Het updaten van het pakket mislukte. Gelieve de R console te raadplegen voor meer details.

source: Parsing Error
es: Error de análisis gramatical
ja: 構文解析エラー
