Repository: R-macos/Mac-GUI
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, nl, tr

source: Note: Enforce by selecting 'Always apply'. Otherwise used to set the working directory if not specified when R.app is started, e.g. double clicking the R icon. Drag & drop of a file or a directory on the R icon or using 'open -a R.app <dir-or-file>' will override this setting if not enforced.
de: Normalerweise kann das Startverzeichnis geändert werden, wenn ein Ordner auf das R Symbol gezogen wird. Wenn Sie dies nicht wünschen, aktivieren Sie 'immer anwenden'.
es: Nota: Para hacer cumplir la normativa, seleccione "Aplicar siempre". De lo contrario, se utiliza para establecer el directorio de trabajo si no se especifica cuando se inicia R.app, por ejemplo, haciendo doble clic en el icono de R. Arrastrar y soltar un archivo o un directorio en el icono de R o usar 'open -a R.app <directorio-o-archivo>' anulará esta configuración si no se aplica.
fr: Note: Forcer en sélectionnant 'Toujours appliquer'. Sinon est utilisé pour spécifier le répertoire de Travail si ce dernier n'est pas choisi quand R.app démarre, e.g. en double cliquant sur l'icône de R. Déplacer & Poser un fichier ou un répertoire sur l'icône de R icon ou utliser 'open -a R.app <dir-ou-fichier>' annulera cette préférence si non forcée.
it: Nota: Rafforza selezionando 'Applica sempre'. Altrimenti utilizzato per impostare la directory di lavoro se non specificata all'avvio di R.app, e.g. dopppio click sull'icona di R. Trascinare un file o una directory sull'icona di R o usare 'open -a R.app <dir-o-file>' avrà priorità su questa impostazione se non si rafforza.
ja: 注: '常に適用'を選択するとこの値が常に強制されます. そうでない場合は, R.app の起動時に明示的に指定されていない場合(RアプリアイコンをダブルクリックしてRを起動した場合など)にこの値が使われます. すなわち, Rアプリアイコンにファイルやディレクトリをドラッグ&ドロップして起動したり, 'open -a R.app <ディレクトリやファイル>'としてRを起動した場合はこの値は使われません.
nl: Opm.: Selecteer 'Altijd toepassen'. Anders zullen andere methodes om de werkmap in te stellen voorrang krijgen, bvb. door op het R-icoon te dubbelklikken. Door een map op het R-icoon te slepen of door 'open -a R.app <dir-or-file>' te gebruiken.

source: Note: This change is effective only after a restart of R.app
de: Bemerkung: Diese Einstellung wird erst nach dem Neustart von R aktiv
es: Nota: Este cambio solo es efectivo después de reiniciar R.app
fr: Note: Cette modification ne prendra effet qu'après re-démarrage de R.app
it: Nota: Questo cambiamento avrà effetto la prossima volta che usi R.app
ja: 注: 変更はR.appを再起動した後に有効になります
nl: Opm.: Deze wijziging gaat pas in na het herstarten van R.app

source: Note: Use a fixed path to always use the same history file, e.g. ~/.Rhistory
de: Tip: Verwenden Sie einen absoluten Pfad, um immer dieselbe Verlaufdatei zu verwenden, z.B. ~/.Rhistory
es: Nota: Utilice una ruta fija para utilizar siempre el mismo archivo de historial, por ejemplo, ~/.Rhistory
fr: Note: Utiliser toujours un chemin fixe pour utiliser le même fichier Historique, par exemple ~/.Rhistory
it: Nota: Usare un percorso fisso per utilizzare sempre la stessa history, e.g. ~/.Rhistory
ja: 注: 常に同じ履歴ファイルを使いたい場合は, 固定パスを指定して下さい. ( ~/.Rhistory など )
nl: Opm.: Gebruik een vast pad naar het geschiedenisbestand, bvb. ~/.Rapp.history om altijd (onafhankelijk van de werkmap) dezelfde geschiedenis te zien

source: Override R Quartz width/height parameters
de: Standardeinstellungen für Quartz überschreiben
es: Sobrescribir los parámetros de anchura/altura de R Quartz
fr: Remplacer les paramètres de largeur/hauteur de R Quartz
it: Sovrascrive i parametri R di width/height di Quartz
ja: R Quartz の幅/高さパラメータよりも優先する
nl: Negeer R Quartz hoogte/breedte-instellingen

source: R Workspace Browser
de: R Arbeitsbereich Betrachter
es: Explorador de espacio de trabajo de R
fr: Explorateur de l'Espace de Travail de R
it: Esplora Workspace di R
ja: Rワークスペースブラウザ

source: Raise
de: Höher
es: Incrementar
fr: Élever
it: Incrementa
ja: すべてを手前に移動
nl: Verhoog

source: Select Packages You Want To Install Or Update. Multiple Selections Allowed.
de: Wählen Sie Pakete, die installiert werden sollen. Mehrfachwahl ist erlaubt.
es: Seleccione los paquetes que desea instalar o actualizar. Se permiten varias selecciones.
fr: Sélectionner les packages pour installation ou mise à jour. Sélections multiples autorisées.
ja: インストール/アップデートしたいパッケージを選択して下さい. 複数選択も可能です.
nl: Selecteer een of meerdere pakketten om te installeren of bij te werken.

source: Select The Appropriate Location. Non-Admin User Should Select "At User Level".
de: Wählen Sie das gewünschte Zielverzeichnis.
es: Seleccione la ubicación adecuada. El usuario no administrador debe seleccionar "A nivel de usuario".
fr: Sélectionner l'endroit approprié. Pour les non-administrateurs sélectionner "Au Niveau Utilisateur".
ja: 適切なインストール先を指定して下さい. 管理者権限がない場合は「ユーザエリア」を選択して下さい.
nl: Kies de lokatie (Non-Admin User Should Select "At User Level").

source: Switch to Console Window
de: Zur Konsole wechseln
es: Cambiar a la ventana de consola
fr: Basculer sur la Fenêtre Console
it: Passa a Finestra Console
ja: コンソールウィンドウに切り替え
nl: Ga naar consolevenster

source: Switch to Last Editor Window
de: Zum letzten Editor Fenster wechseln
es: Cambiar a la ventana del último editor
fr: Basculer vers la dernière fenêtre d'édition
it: Cambia sull'Ultima Finestra dell'Editor
ja: 最近使用したエディタウィンドウ
nl: Voorgaande edit venster

source: Switch to Last Quartz Window
de: Zum letzen Quartz Fenster wechseln
es: Cambiar a la última ventana Quartz
fr: Basculer vers la dernière fenêtre Quartz
it: Cambia sull'Ultima Finestra Quartz
ja: 最近使用したQuartzウィンドウ
nl: Voorgaande Quartz venster

source: System Font Text
de: System-Schrift
es: Texto de fuente del sistema
fr: Police Texte Système
it: Font di Sistema
ja: システムフォントテキスト
nl: Systeemlettertype

source: The Package Installer Requires An Internet Connection
de: Das Paketinstallationsprogramm brauch eine Internetverbindung, um Pakete installieren zu können
es: El instalador de paquetes requiere una conexión a internet
fr: Le logiciel d'installation des packages requiert un accès à Internet
ja: パッケージインストーラの実行にはインターネット接続が必要です
nl: Internet verbinding noodzakelijk om pakketten te installeren

source: Try To Download The List Of Packages From The Specified URL
de: Pakete von der angegebenen URL herunterladen.
es: Intente descargar la lista de paquetes desde la URL especificada
fr: Essaye de télécharger la liste des packages à partir de l'emplacement spécifié
ja: 指定されたURLからパッケージの一覧をダウンロードします
nl: Probeer lijst van beschikbare pakketten van URL te laden

source: URL for the default CRAN URL. If left empty, the user will be prompted.
de: Voreinstellung für CRAN URL. Die URL wird interaktiv erfragt wenn nicht angegeben.
es: URL de la URL predeterminada a CRAN. Si se deja vacío, se le preguntará al usuario.
fr: URL pour le CRAN par défaut. Si vide, il sera demandé à l'utilisateur.
ja: デフォルトとして使われるCRANのURLです. 空白の場合はユーザに質問します.
nl: URL voor de default CRAN URL. Indien leeg wordt de gebruiker gevraagd.

source: Unfold
es: Desplegar

source: Unfold All
es: Desplegar todo

source: Unicode Characters in R Strings to \uxxxx
de: Unicode-Zeichen in R Zeichenketten zu \uxxxx
es: Caracteres Unicode en cadenas R a \uxxxx
it: \uxxxx to Character
ja: R文字列中のユニコード文字を \uxxxx 表記に変換
nl: \uxxxx to Character

source: Use Selection for Find
de: Auswahl suchen
es: Usar la selección para buscar
fr: Utiliser la Sélection pour Recherche
it: Usa selezione per cercare
ja: 選択部分を用いて検索
nl: Gebruik selectie voor zoekactie

source: User Should Specify The Package Format For Non-Default Repositories. Usually Archives With ".tar.gz" Extension Are In "Source Format", Packages With ".tgz" Extesion Are In "Binary Format".
de: Das Format der Pakete sollte ausgewählt werden.
es: El usuario debe especificar el formato del paquete para los repositorios no predeterminados. Por lo general, los archivos con extensión ".tar.gz" están en "formato de código fuente", los paquetes con extensión ".tgz" están en formato "binario".
fr: Il est conseillé de spécifier le format du package s'il n'est pas standard. En général les archives avec l'extension ".tar.gz" sont au "Format Source" alors que l'extension ".tgz" indique un Format Binaire".
ja: デフォルト以外のリポジトリを用いる場合には、パッケージフォーマットを指定する必要があります. 通常、拡張子 ".tar.gz" のアーカイブは「ソース形式」, 拡張子 ".tgz" のパッケージは「バイナリ形式」です.
nl: De gebruiker dient het package formaat te definieren voor Non-Default Repositories. Meestal zijn pakketten met de ".tar.gz" extensie in "Source Format", pakketten met de ".tgz" extensie in "Binary Format".

source: \uxxxx to Character
de: \uxxxx zu Zeichen
es: \uxxxx a carácter
it: Unicode Characters in R Strings to \uxxxx
ja: \uxxxx 表記から文字に変換
nl: Unicode Characters in R Strings to \uxxxx

source: font point size:
de: Schriftgröße:
es: tamaño del punto de fuente:
fr: Taille Police:
it: dimensioni punti font:
ja: サイズ(ポイント):
nl: lettertypegrootte:

source: Prompt
de: Eingabeauff.
es: Cursor
it: Cursore
ja: プロンプト

source: Kern
de: Unterschneidungen
es: Núcleo
fr: Crénage
it: Crenatura
ja: カーニング
nl: Spatiëring

# PrefP-Startup
source: Startup
de: Starteinstellungen
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
nl: Opstarten

source: DO NOT LOCALIZE
es: NO LOCALIZAR

source: Cursor
fr: Curseur
ja: カーソル

source: Error
de: Fehler
fr: Erreur
ja: エラー
nl: Fout

source: No
de: Nein
fr: Non
ja: いいえ
nl: Nee

source: Normal
it: Normale
ja: ノーマル
nl: Normaal

source: Panel
it: Pannello
ja: パネル
nl: Paneel

# PrefG-General
source: General
de: Allgemeines
fr: Générales
it: Generale
ja: 一般
nl: Algemeen

# PrefP-Editor
source: Editor
fr: Editeur
ja: エディタ

source: Zoom
de: Zoomen
fr: Réduire/agrandir
it: Ridimensiona
ja: 拡大／縮小
nl: Vergoot/verklein

source: Stderr
de: Fehler

source: Stdout
de: Extern
