Repository: R-macos/Mac-GUI
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, nl, tr

source: Please specify a valid URL first.
de: Bitte wählen Sie zuerst eine gültige URL.
es: Especifique primero una URL válida.
fr: S'il vous plait, spécifiez d'abord une adresse URL valide.
it: Specificare una URL valida.
ja: まず正しいURLを指定して下さい。
nl: Gelieve een geldige URL op te geven.

source: Preferences
es: Preferencias
ja: 環境設定

# PrefG-Editor
source: Source Editor
de: Editor
es: Editor de código fuente
fr: Editeur
it: Editor Sorgenti
ja: ソースエディタ
nl: Broncode-editor

# PrefG-Views
source: Views
de: Ansichten
es: Visualizaciones
fr: Vues
it: Aspetto
ja: ビュー
nl: Weergaves

source: R File to Source
de: Datei zum Ausführen
es: Archivo de R a cargar
fr: Sourcer Fichier R
it: File R da elaborare
ja: ソースとして読み込むRファイル
nl: R bestand naar broncode

source: R File to Source/Load
de: Datei zum Laden/Ausführen
es: Archivo de R a cargar
fr: Sourcer/Charger Fichier R
it: File R da elaborare/caricare
ja: 読み込むRファイル
nl: R bestand naar Broncode/Laden

source: R Message
de: R Nachricht
es: Mensaje de R
fr: Message R
it: Messaggio di R
ja: Rメッセージ
nl: R bericht

source: Rd Check
es: Revisar Rd
ja: Rdチェック

source: Rd file
es: Archivo Rd
ja: Rdファイル

source: Rd Toolbox
es: Caja de herramientas de Rd
ja: Rdツールボックス

source: Refresh
de: Aktualisieren
es: Refrescar
fr: Mise à jour
it: Aggiorna
ja: 更新
nl: Ververs

source: Refresh Objects List
de: Objektliste aktualisieren
es: Refrescar lista de objetos
fr: Mise à jour de la liste des objets
it: Aggiorna Lista Oggetti
ja: オブジェクト一覧を更新
nl: Ververs objectenlijst

source: Remove
de: Entfernen
es: Remover
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijder

source: Remove Columns
de: Spalten entfernen
es: Remover columnas
fr: Supprimer Colonnes
it: Elimina Colonne
ja: 列を削除
nl: Verwijder kolommen

source: Remove Object
de: Objekt entfernen
es: Remover objeto
fr: Supprimer Objet
it: Elimina Oggetto
ja: オブジェクトを削除
nl: Verwijder object

source: Remove Object from Workspace
de: Objekt aus dem Arbeitsbereich entfernen
es: Remover objeto del espacio de trabajo
fr: Supprimer Objet de l'espace de travail
it: Elimina Oggetto dal Workspace
ja: ワークスペースからオブジェクトを削除
nl: Verwijder object uit werkplek

source: Remove Row
de: - Zeile
es: Remover fila
fr: Supprimer Ligne
it: Elimina Riga
ja: 行削除
nl: Verwijder rij

source: Remove Rows
de: Zeilen entfernen
es: Remover filas
fr: Supprimer Lignes
it: Elimina Righe
ja: 行を削除
nl: Verwijder rijen

source: Remove Selected Object
de: Ausgewähltes Objekt entfernen
es: Remover objeto seleccionado
fr: Supprimer les objets sélectionnés
it: Elimina Oggetto Selezionato
ja: 選択されたオブジェクトを削除
nl: Verwijder geselecteerd object

source: Removes selected rows
de: Ausgewählte Zeilen entfernen
es: Remover filas seleccionadas
fr: Supprimer les lignes sélectionnées
it: Elimina righe selezionate
ja: 選択された行を削除
nl: Verwijder geselecteerde rij

# Resizing to %g x %g
source: Resizing to %1$g x %2$g
de: Größe wird zu %1$g x %2$g geändert
es: Cambiando el tamaño a %1$g x %2$g
fr: Ajuster la taille à %g x %g
it: Ridimensiona a %g x %g
ja: %g x %g にリサイズ
nl: Afmetingen aanpassen naar %1$g x %2$g

source: Reverting Document
de: Dokument wird wiederhergestellt
es: Revirtiendo documento
ja: 文書を元に戻す

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nl: Bewaar

source: Save Console Window
de: Konsoleninhalt speichern
es: Guardar ventana de consola
fr: Enregistrer le contenu de la Console
it: Salva Contenuto Finestra Console
ja: コンソールウィンドウを保存
nl: Bewaar console-venster

source: Save current document
de: Aktuelles Dokument speichern
es: Guardar documento actual
fr: Sauver le document courant
it: Registra documento attuale
ja: 現在の文書を保存
nl: Bewaar huidig document

source: Save history File
de: Verlaufsdatei speichern
es: Guardar archivo de historial
fr: Sauver le Fichier historique
it: Registra file history
ja: 履歴ファイルの保存
nl: Bewaar geschiedenisbestand

source: Save R Console To File
de: R-Konsole speichern
es: Guardar la consola de R en un archivo
fr: Enregistrer le contenu de la Console dans un fichier
it: Registra R Console su File
ja: Rコンソールの内容をファイルに保存
nl: Bewaar R console als bestand

source: Save R console window
de: Inhalt der R Konsole speichern
es: Guardar la ventana de la consola de R
fr: Sauver la fenêtre Console R
it: Registra R console window
ja: Rコンソールウィンドウを保存
nl: Bewaar R consolevenster

source: Save workspace image?
de: Soll der Arbeitsbereich gespeichert werden?
es: ¿Guardar la imagen del espacio de trabajo?
fr: Sauver l'image de l'espace de travail?
it: Registro un'immagine del workspace?
ja: ワークスペースのイメージファイルを保存しますか？
nl: Opname maken van werkplek?

source: Search
de: Suche
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
nl: Zoeken

source: Search Help
de: Hilfesuche
es: Buscar ayuda
ja: ヘルプを検索

source: Sections
es: Secciones
ja: セクション

source: Select editor application
de: Wählen Sie einen externen Editor aus
es: Seleccionar aplicación de edición
fr: Sélectionner un éditeur
it: Seleziona applicazione editor
ja: エディタアプリケーションを選択
nl: Selecteer editor-programma

source: Select Installation Directory
de: Wählen Sie das Installationsverzeichnis
es: Seleccionar directorio de instalación
fr: Sélectionner le répertoire d'installation
it: Scegliere Directory di Installazione
ja: インストールディレクトリを選択
nl: Selecteer installatiemap

source: Select one
de: Wählen Sie einen Eintrag
es: Seleccione uno
fr: Selectionnez en un
ja: １つ選択
nl: Selecteer één

source: Select one or more
de: Wählen Sie einen oder mehrere Einträge
es: Seleccione uno o más
fr: Selectionnez en un ou plus
it: Selezionarne uno o più
ja: １つ以上を選択
nl: Selecteer één of meerdere

source: Select Package Directory
de: Wählen Sie das Paketverzeichnis
es: Seleccionar el directorio de paquetes
fr: Sélectionner le répertoire de Package
it: Seleziona Directory Pacchetto
ja: パッケージディレクトリを選択
nl: Selecteer pakkettenmap

source: Select packages from R %@
de: Pakete der R Version %@ auswählen
es: Seleccionar paquetes de R %@
ja: R %@ からパッケージを選択
nl: Selecteer R pakketten van

source: Set as default?
de: Als Voreinstellung verwenden?
es: ¿Establecer como predeterminado?
it: Uso come predefinito?
ja: デフォルトに設定しますか?
nl: Als standaard instellen?

source: Set Colors
de: Farben
es: Establecer colores
fr: Choisir Couleurs
it: Aggiusta Colori
ja: 色を設定
nl: Stel kleuren in

source: Set R Colors
de: Farben setzen
es: Establecer colores de R
fr: Choisir couleurs R
it: Aggiusta Colori R
ja: Rの色を設定
nl: Stel R kleuren in

source: Show All
de: Alle anzeigen
es: Mostrar todo
fr: Afficher Tout
it: Mostra tutti
ja: すべてを表示
nl: Toon alle

source: Show Help for current Function
de: Hilfe für die aktuelle Funktion anzeigen
es: Mostrar ayuda para la función actual
ja: 現在位置の関数のヘルプを表示
nl: Toon Help voor de Function

source: Show Installed Only
de: Nur installierte anzeigen
es: Mostrar solo instalados
fr: Montrer seulement les packages installés
it: Mostra solo installati
ja: インストール済みのみを表示
nl: Toon enkel geïnstalleerde

source: Show/Hide R command history
de: Verlaufsfenster anzeigen/verbergen
es: Mostrar/ocultar el historial de comandos de R
fr: Afficher/Cacher l'historique R
it: Mostra/Nascondi R command history
ja: Rコマンドの履歴を表示/非表示
nl: Toon/Verberg R commandogeschiedenis

source: Snippet Error
es: Error de fragmento
ja: スニペットのエラー

source: Source script or load data in R
de: Lädt oder führt ein R Skript aus
es: Cargar script o datos en R
fr: Sourcer un script ou charger données dans R
it: Elabora script o carica dati in R
ja: スクリプトのソースあるいはオブジェクトイメージをRに読み込み
nl: Script-broncode of data in R laden

source: Source/Load
de: Ausführen/Laden
es: Cargar
fr: Sourcer/Charger
it: Elabora/Carica
ja: ソース読み込み/オブジェクトイメージのロード
nl: Bron/Laden

source: Start X11
de: Starte X11
es: Iniciar X11
fr: Activer X11
it: Avvia X11
ja: X11を起動

source: Start X11 Server
de: Starte X11 Server
es: Iniciar el servidor X11
fr: Activer le serveur X11
it: Avvia Server X11
ja: X11サーバを起動

source: Stop
es: Detener
fr: Arrêter
ja: 中断

source: The installation location doesn't exist.
de: Das Zielverzeichnis existiert nicht.
es: La ubicación de instalación no existe.
fr: L'emplacement d'installation n'éxiste pas.
it: La directory di installazione non esiste.
ja: インストール場所が存在しません。
nl: Installatie lokatie bestaat niet.

source: The package has not been installed.
de: Dieses Paket ist nicht installiert.
es: El paquete no se ha instalado.
fr: Le package n'a pas été installé.
it: Il pacchetto non è stato installato.
ja: パッケージはインストールされていません。
nl: Pakket werd niet geïnstalleerd

source: Unable to start R: %@
de: R kann nicht gestartet werden: %@
es: No se puede iniciar R: %@
fr: Impossible de démarrer R : %@
it: Non è stato possibile avviare R: %@
ja: Rを起動できません: %@
nl: Kon R niet starten: %@

source: User Termination
es: Terminación del usuario
ja: ユーザによる中断

source: Yes
de: Ja
es: Si
fr: Oui
it: Si
ja: はい
nl: Ja

source: Background
de: Hintergrund
es: Segundo plano
it: Sfondo
ja: 背景
nl: Achtergrond

source: Colors
de: Farben
es: Colores
fr: Couleurs
it: Colori
ja: 色
nl: Kleuren

source: Defaults
de: Voreinstellung
es: Predeterminados
fr: Défauts
it: Ripristina
ja: デフォルト
nl: Standaard

source: Input
de: Eingabe
es: Entrada
ja: 入力

source: Transparency :
de: Transparenz:
es: Transparencia:
it: Trasparenza :
ja: 透明度 :
nl: Transparantie:

source: Application
de: Programm
es: Aplicación
it: Applicazione
ja: アプリケーション
nl: Programma

source: Auto-save documents
de: Dokumente automatisch speichern
es: Guardar documentos automáticamente
fr: Documents enregistrés automatiquement
ja: 文書を自動的に保存する

source: Built-in editor
de: Standard Editor
es: Editor integrado
fr: Editeur intégré
it: Editor interno
ja: 内蔵エディタ
nl: Ingebouwde editor

source: Built-in editor preferences
de: Einstellungen für Standard Editor
es: Preferencias del editor integrado
fr: Préférences de l'Editeur Intégré
it: Preferenze editor interno
ja: 内蔵エディタの設定
nl: Voorkeuren ingebouwde editor

source: Command
de: Kommandozeilenbefehl
es: Comando
fr: Commande
it: Comandi
ja: コマンド
nl: Commando

source: External Editor
de: Externer Editor
es: Editor externo
fr: Editeur Externe
it: Editor esterno
ja: 外部エディタ
nl: Externe editor

source: Font:
de: Schriftart:
es: Fuente:
fr: Police:
ja: フォント:

source: Highlight bracket pairs
de: Klammerpaare hervorheben
es: Resaltar pares de corchetes
fr: Mettre en évidence les paires de parenthèses
ja: 対応する括弧をハイライト
nl: Highlight haakjes paar

source: Highlight current line
de: Aktuelle Zeile hervorheben
es: Resaltar línea actual
fr: Mettre en évidence la ligne actuelle
ja: 現在の行をハイライト
nl: Highlight huidige lijn

source: Indent new lines
de: Neue Zeile automatisch einrücken
es: Aplicar sangría a nuevas líneas
fr: Indenter les nouvelles lignes
ja: 新しい行をインデント
nl: Indent nieuwe lijnen

source: Match brackets/quotes
de: Klammer automatisch schließen
es: Emparejar corchetes/comillas
fr: Associer parenthèses/guillemets
ja: 括弧/引用符の対応表示
nl: Maak haakjes/quotes kloppend

source: Note: Command is executed in a shell
de: Hinweis: Der Befehl wird in der “Shell” ausgeführt.
es: Nota: El comando se ejecutará en una terminal
fr: Note: La commande est éxécutée dans le shell
ja: 注: コマンドはシェル内で実行されます
nl: Note: Command wordt uitgevoerd in a shell

source: Select…
de: Auswählen…
es: Seleccionar…
fr: Selectionner…
ja: 選択…
nl: Selecteer…

source: Set Editor
de: Editor auswählen
es: Establecer editor
fr: Choisir l'Editeur
ja: エディタを設定

source: Show line numbers
de: Zeilennummern anzeigen
es: Mostrar números de línea
fr: Montrer les numéros de ligne
it: Mostra numeri linea
ja: 行番号の表示
nl: Toon lijnnummers

source: Show syntax coloring
de: Syntaxhervorhebung
es: Mostrar color de sintaxis
fr: Montrer la coloration syntaxique
it: Mostra colorazione sintassi
ja: 構文を色分け
nl: Toon syntaxkleuring

source: Wrap lines
de: Zeilen umbrechen
es: Envolver líneas
it: Adatta linee
ja: 行をラップする
nl: Lijnen afbreken

source: Encoding:
de: Zeichenkodierung:
es: Codificación:
fr: Encodage:
ja: エンコーディング:

source: OtherViews
de: Andere Ansichten
es: Otras visualizaciones
fr: Autres Vues
it: Altre Viste
ja: 他のビュー
nl: Andere weergave

source: < Back
de: < Zurück
es: < Atrás
fr: < Retour
it: < Indietro
ja: < 戻る
nl: < Terug
tr: < Geriye Doğru

source: About R
de: Über R
es: Acerca de R
fr: À propos de R
it: Informazioni su R
ja: Rについて
nl: Over R
tr: R Hakkında

source: Activate SearchField ⇧⌘H
de: Suchfeld aktivieren ⇧⌘H
es: Activar búsqueda de campos ⇧⌘H
fr: Activer le Champ de Recherche ⇧⌘H
ja: 検索フィールドをアクティブ化 ⇧⌘H
nl: Activeer zoekveld ⇧⌘H
tr: Arama Alanını Etkinleştir ⇧⌘H

source: Add Column (CHARACTER)
es: Agregar columna (CHARACTER)
ja: 列を追加 (CHARACTER)
nl: Voeg kolom toe (CHARACTER)
tr: Sütun Ekle (KARAKTER)

source: Add Column (NUMERIC)
es: Agregar columna (NUMERIC)
ja: 列を追加 (NUMERIC)
nl: Voeg kolom toe (NUMERIC)
tr: Sütun Ekle (SAYISAL)

source: Align Left
de: Linksbündig
es: Alinear a la izquierda
fr: Aligner à Gauche
it: Allinea a Sinistra
ja: 左揃え
nl: Links aligneren
tr: Sola Hizalama

source: Align Right
de: Rechtsbündig
es: Alinear a la derecha
fr: Aligner à Droite
it: Allinea a Destra
ja: 右揃え
nl: Rechts aligneren
tr: Sağa Hizalama

source: All
de: Alles
es: Todo
fr: Tous
ja: すべてを選択
nl: Allemaal
tr: Tüm

source: As defined by .libPaths()
de: Wie in .libPaths() definiert
es: Según lo definido por .libPaths()
fr: Comme défini dans .libPaths()
it: Come definito in .libPaths()
ja: .libPaths()での指定に従う
nl: Zoals gedefinieerd in .libPaths()

source: At User Level
de: Für diesen Benutzer
es: A nivel de usuario
fr: Au niveau utilisateur
it: A Livello Utente
ja: ユーザエリア
nl: Op gebruikersniveau

source: Back
de: Zurück
es: Atrás
fr: Arrière
it: Indietro
ja: 戻る
nl: Terug

source: Balanced Brackets
de: Klammerpaare angleichen
es: Corchetes balanceados
fr: Parenthèses couplées
ja: 括弧の内容を選択
nl: Balanceer haakjes

source: Baseline
de: Schriftlinie
es: Referencia
fr: Ligne de Base
it: Linea di Base
ja: ベースライン
nl: Basislijn

source: Bigger
de: Größer
es: Más grande
fr: Plus grand
it: Più Grande
ja: 大きく
nl: Groter

source: BioConductor (binaries)
es: BioConductor (binarios)
fr: BioConductor (binaires)
it: BioConductor (binari)
ja: BioConductor (バイナリ)

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: ボールド
nl: Vet

source: Bring All to Front
de: Alle nach vorne bringen
es: Traer todo al frente
fr: Tout ramener au premier plan
it: Porta tutto in primo piano
ja: すべてを手前に移動
nl: Alles op voorgrond

source: CRAN (binaries)
es: CRAN (binarios)
fr: CRAN (binaires)
it: CRAN (binari)
ja: CRAN (バイナリ)

source: CRAN (sources)
es: CRAN (códigos fuente)
it: CRAN (sorgenti)
ja: CRAN (ソース)
nl: CRAN (broncode)

source: Cancel Object Editing
es: Cancelar la edición del objeto
ja: オブジェクトの編集をキャンセル

source: Center
de: Zentriert
es: Centro
fr: Centrer
it: Centra
ja: 中央揃え
nl: Centreer

source: Change Working Directory...
de: Arbeitsverzeichnis wechseln…
es: Cambiar el directorio de trabajo...
fr: Changer de Répertoire de Travail…
it: Cambia Directory di Lavoro…
ja: 作業ディレクトリの変更…
nl: Wijzig werkmap…

source: Check For R Updates
de: Nach R Updates suchen
es: Revisar por actualizaciones de R
fr: Mise à jour de R
it: Cerca Aggiornamenti di R
ja: Rのアップデートを確認
nl: Zoek naar R updates

source: Clear
de: Löschen
es: Limpiar
fr: Effacer
it: Elimina
ja: 消去
nl: Wis

source: Clear Console
de: Konsole löschen
es: Limpiar consola
fr: Effacer Console
it: Cancella Console
ja: コンソール消去
nl: Wis Console

source: Clear Menu
de: Menü löschen
es: Limpiar menú
fr: Effacer Menu
it: Cancella Menu
ja: メニューの消去
nl: Wis menu

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
nl: Sluit

source: Convertion Error
de: Kodierungsfehler
es: Error de conversión
fr: Erreur de Convestion
ja: 変換失敗
nl: Fout opgetreden in conversie

source: Currently it is not possible to install binary packages from a remote repository as root. Please use the CRAN binary of R to allow admin users to install system-wide packages without becoming root. Alternatively you can either use command-line version of R as root or install the packages from local files.
de: Es ist zur Zeit leider nicht möglich binäre Pakete vom Internet als 'root' zu installieren. Falls Sie die binäre CRAN Version von R verwenden, dann können Sie als Administrator Pakete installieren, ohne 'root' zu werden. Alternativ können Sie binäre Pakete selbst herunterladen und als Dateien installieren.
es: Actualmente no es posible instalar paquetes binarios desde un repositorio remoto como root. Utilice el binario CRAN de R para permitir que los usuarios administradores instalen paquetes sin convertirse en root. Como alternativa, puede utilizar la versión de línea de comandos de R como root o instalar los paquetes desde archivos locales.
fr: Il n'est actuellement pas possible d'installer des package binaires depuis des dépôts à distance en tant qu'utilisateur root. Merci d'utiliser le binaire de R qui provient du CRAN afin d'autoriser aux administrateurs l'installation de packages au niveau système sans passer par l'utilisateur root. Sinon, vous pouvez utiliser R en ligne de commande en tant que root ou installer les packages depuis des fichiers locaux.
it: Al momento non è possibile installare pacchetti binari da un archivio remoto come root. Utilizzare i pacchetti binari di CRAN per installare come utente admin i pacchetti di R a livello sistema senza privilegi root. Alternativamente installare i pacchetti dalla linea di comando come root o installare pacchetti da file locali.
ja: 現在のところ, リモートリポジトリからroot権限でバイナリパッケージをインストールすることはできません. 管理者ユーザで, rootにならずにシステム全体向けのパッケージをインストールするためには, CRANのRバイナリを使用して下さい. あるいは, root権限でコマンドライン版のRを使ったり, ローカルファイルからパッケージをインストールする方法もあります.
nl: Het is momenteel niet mogelijk om binaire pakketten van server te installeren als root. Gelieve de CRAN binaire versie van R te gebruiken om administrators toe te laten systeem-wijde instalaties uit te voeren zonder root te worden. U kan ook de command-line versie van R als root gebruiken of de pakketten van lokale files installeren.

source: List of Sections
es: Lista de secciones
ja: セクションの一覧

source: No CRAN Mirror Found
de: CRAN-Server nicht gefunden
es: No se encontró ningún espejo CRAN
fr: Aucun miroir CRAN trouvé
it: Mirror CRAN non trovato
ja: CRANミラーが見つかりません
nl: Geen CRAN mirror gevonden

source: No valid CRAN mirror was selected. You won't be able to install any CRAN packages unless you set the CRAN option to a valid mirror URL.
de: Es wurde kein gültiger CRAN Server ausgewählt. Es können keine Pakete installiert werden, bis ein gültiger Server ausgewählt wird.
es: No se seleccionó ningún espejo de CRAN válido. No podrá instalar ningún paquete de CRAN a menos que establezca un espejo de con una URL válida.
fr: Pas de mirror CRAN valide sélectionné. Vous serez incapable d'installer des packages CRAN tant que vous ne sélectionnerez pas une site CRAN valide.
it: Nessun mirror CRAN valido selezionato. Non sarà possibile installare i pacchetti del CRAN a meno di non specificare una URL valida come opzione CRAN.
ja: 正しいCRANミラーが選択されていません. CRANオプションを正しいミラー先URLに設定しなければ, CRANパッケージをインストールすることはできません.
nl: Er werd geen geldige CRAN mirror geselecteer. U zal geen CRAN pakketten kunnen installeren zolang u geen geldige URL kiest.

source: Please consult R Console output for details.
de: Bitte schauen Sie in die R Konsole, um mehr hierzu zu erfahren.
es: Por favor consulte la consola de salida de R, para más información.
fr: Merci de consulter la Console R pour plus de détails.
it: Controllare la Console di R per i dettagli.
ja: 詳細についてはRコンソールを参照して下さい.
nl: Gelieve de R console te raadplegen voor meer details.

source: Add ~/Library/R…
de: Füge ~/Library/R… an
es: Agregar ~/Library/R…
fr: Ajouter ~/Library/R…
it: Aggiungi ~/Library/R…
ja: ~/Library/R… を追加
nl: Voeg ~/Library/R… toe
tr: ~/Library/R ekle…

source: Always apply
de: immer anwenden
es: Aplicar siempre
fr: Appliquer toujours
it: Applica sempre
ja: 常に適用
nl: Altijd toepassen
tr: Her zaman uygula

source: Ask
de: Immer nachfragen
es: Preguntar
fr: Demander
it: Domanda
ja: 毎回確認する
nl: Vraag

source: Bottom Left
de: links unten
es: Abajo a la izquierda
fr: En Bas à Gauche
it: Sinistra-Basso
ja: 左下
nl: Linksonder

source: Bottom Right
de: rechts unten
es: Abajo a la derecha
fr: En Bas à Droite
it: Destra-Basso
ja: 右下
nl: Rechtsonder

source: Box
es: Caja
ja: ボックス
nl: Vak

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Cambia
ja: 変更
nl: Wijzig

source: Check Rd Document
es: Revisar documento Rd
ja: Rd文書のチェック

source: Cleanup history entries
de: Verlaufseinträge aufräumen
es: Limpiar las entradas del historial
fr: Effacer les entrées de l'Historique
it: Cancella history
ja: 履歴を消去
nl: Schoon geschiedenis op (wis lege regels edm.)

source: Clear all
de: Alle abwählen
es: Limpiar todo
fr: Tout supprimer
it: Elimina tutto
ja: 選択解除
nl: Wis alles

source: Console
de: Konsole
es: Consola
ja: コンソール

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commenti
ja: コメント
nl: Opmerking

source: DPI:
es: PPP:

source: Data
de: Datensatz
es: Datos
fr: Données
it: Dati
ja: データ

source: Data Manager
de: Datensatzverwaltung
es: Administrador de datos
fr: Gestionnaire de données
it: Gestione Dati
ja: データマネージャ

source: Decrease Indent
de: Einrückung aufheben
es: Disminuir sangría
ja: インデントを減らす
nl: Verminder indent

source: Default
de: Voreinst.
es: Predeterminado
fr: Défaut
it: Ripristina
ja: デフォルト
nl: Standaard

source: Default CRAN mirror
de: Bevorzugter CRAN Server
es: Espejo CRAN predeterminado
fr: Miroir CRAN par Défaut
it: Mirror CRAN predefinito
ja: デフォルトのCRANミラー
nl: Standaard CRAN mirror

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Cancella
ja: 削除
nl: Wis

source: Delete entry
de: Eintrag löschen
es: Eliminar entrada
fr: Supprimer l'entrée
ja: エントリを削除
nl: Wis invoer

source: Directory:
de: Arbeitsverzeichnis nach dem Start:
es: Directorio:
fr: Répertoire :
ja: ディレクトリ:
nl: Map:

source: Double click to load data in the R workspace.
de: Doppelklicken Sie, um ein Paket in den aktuellen Arbeitsbereich zu laden.
es: Haga doble clic para cargar datos en el espacio de trabajo de R.
fr: Double click pour charger les données dans l'espace de travail.
ja: パッケージをダブルクリックすると R ワークスペースに読み込まれます.
nl: Dubbel klik om data in workspace te laden.

source: Downloads Selected Packages And Installs In Selected Location (↩).
de: Lädt ausgewählte Pakete herunter und installiert sie (↩).
es: Descarga los paquetes seleccionados y los instala en la ubicación seleccionada (↩).
fr: Télécharge les Packages sélectionnés et les installe à l'endroit sélectionné (↩).
ja: 選択されたパッケージをダウンロードし, 選択された場所にインストールします
nl: Download geselecteerde pakketten en laad in geselekteerde lokatie (↩).

source: Drag & drop action during R start-up
de: R-Dateien wie folgt behandeln:
es: Acción de arrastrar y soltar durante el inicio de R
fr: Déplacement & Pose lors du Démarrage de R
it: Comportamento Drag & drop all'avvio di R
ja: R起動中のドラッグ&ドロップ動作
nl: Drag & drop actie tijdens opstarten van R

source: Default Library Paths
de: Library Pfad
es: Rutas de biblioteca predeterminadas
fr: Chemins par Défaut pour les Librairies
it: Percorso Standard della Libreria
ja: デフォルトのライブラリパス
nl: Standaard bibliotheek pad

source: Edit Object…
de: Objekt bearbeiten…
es: Editar objeto…
fr: Éditer Objet…
it: Modifica Oggetto…
ja: オブジェクトの編集…
nl: Bewerk object…

source: Enable the text encodings you would like to be able to use.
de: Markieren Sie die Kodierungen, die Sie verwenden möchten.
es: Habilite las codificaciones de texto que desea poder usar.
fr: Activer les encodages que vous souhaitez utiliser.
it: Attiva le codifiche che desideri poter usare.
ja: 目的のエンコーディングを使用できるようにします。
nl: Activeer de coderingen die u wilt kunnen gebruiken.

source: Exact Search
de: Exakte Suche
es: Búsqueda exacta
fr: Recherche Exacte
it: Ricerca Esatta
ja: 完全一致
nl: Exact zoeken

source: Execute
de: Ausführen
es: Ejecutar
fr: Exécuter
it: Esegui
ja: 実行
nl: Voer uit

source: File
de: Ablage
es: Archivo
fr: Fichier
it: Archivo
ja: ファイル
nl: Archief
